Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: A warm and gentle almond theme.
af: 'n Warm en sagte amandel-tema.
ar: سمة لوزية دافئة ولطيفة
be: Цёплая і няжная міндалёвая тэма.
bg: Топла и нежна бадемова тема.
bn: একটি উষ্ণ এবং মৃদু বাদাম থিম.
ca: Un tema d’ametlla càlid i suau.
cs: Jemné a teplé mandlové téma.
cy: Thema almon cynnes ac tyner.
da: Et lunt og blidt mandeltema.
de: Ein warmes, sanftes Mandel-Thema.
el: Ένα ζεστό, απαλό αμυγδαλί θέμα.
es: Un tema de almendra, cálido y delicado.
es_419: Un tema almendra cálido y suave.
es_us: Un tema almendra cálido y suave.
et: Soe ja õrn mandliteema.
eu: Almendra leun eta leun goxoa.
fa: تم بادام گرم و ملایم.
fi: Lämmin ja lempeä manteliteema.
fil: Isang mainit at banayad na tema ng almond.
fr: Un thème à base d’amande, chaleureux et doux.
fr_ca: Un thème amande chaleureux et doux.
ga: Téama bainne coimín té agus séimh.
gl: Tema de améndoa cálida e suave.
he: ערכת צבע שקטה ונינוחה בגוון שקד.
hi: एक गर्म और कोमल बादाम थीम।
hr: Topla i nježna badem tema.
hu: Meleg, lágy mandulás téma.
hy: Ջերմ ու նուրբ նուշի թեմա։
id: Tema almond yang hangat dan lembut.
is: Hlýtt og blíðlegt möndluþema.
it: Tema mandorla caldo e delicato.
ja: 温かくやわらかいアーモンドテーマです。
ka: თბილი და ნაზი ნუშის თემა.
kk: Жылы және нәзік бадам темасы.
ko: 따뜻하고 부드러운 아몬드 테마.
lt: Šilta ir švelni migdolų tema.
lv: Silta un maiga mandeļu tēma.
mk: Топла и нежна бадемова тема.
mn: Дулаан зөөлөн самрын сэдэв.
ms: Tema badam yang hangat dan lembut.
nb: Et varmt og mykt mandeltema.
nl: Een warm en zacht amandeltema.
pl: Ciepły i delikatny motyw migdałowy.
pt_br: Um tema de amêndoa acolhedor e suave.
pt_pt: Um tema de amêndoa caloroso e suave.
ro: O temă caldă și blândă de migdală.
ru: Тёплая нежная тема с миндалём.
sk: Teplá jemná mandľová téma.
sl: Topla nežna mandljeva tema.
sq: Temë e ngrohtë dhe e butë bajameje.
sr: Топла и нежна бадемова тема.
sr_latn: Topla i nežna bademova tema.
sv: Ett varmt och mjukt mandeltema.
sw: Mandhari ya joto na ya upole ya mlozi.
ta: மென்மையான பாதாம் தீம்.
te: మృదువైన బాదం థీమ్.
th: ธีมอัลมอนด์อบอุ่นนุ่มนวล
tr: Sıcak ve yumuşak badem teması.
uk: Тепла ніжна мигдальна тема.
ur: ایک گرم اور نرم بادام تھیم۔
uz: Issiq va muloyim bodom mavzusi.
vi: Chủ đề hạnh nhân ấm áp và dịu.
zh_hans: 温暖温柔的杏仁主题。
zh_hk: 溫暖溫柔的杏仁主題。

source: a.m
af: vm
ar: ص
be: ран.
bg: сутр.
cs: dop.
cy: y b.
da: f.m.
de: vorm.
el: π.μ.
fa: صبح
fi: ap.
ga: r.n.
he: לפנה״צ
hr: prij.
hu: de.
hy: առվ.
id: P
is: a.m.k
it: mat.
ja: 午前
ka: დილ.
kk: таң
ko: 오전
mk: пр.
mn: өглөө
ms: pg.
nb: f.m.
nl: v.m.
pl: przed poł.
pt_pt: m.
ru: дп
sk: dop.
sl: dop.
sq: p.d.
sr: пре под.
sr_latn: pre pod.
sv: f.m.
ta: கா.
te: ఉ.ను.
th: ก่อนเที่ยง
tr: öö
uk: дп
ur: صبح
uz: t.ch.
vi: sáng
zh_hans: 是
zh_hk: 是

source: a.m.
af: vm.
ar: ص.
be: ран.
bg: сутр.
ca: matí
cs: dop.
cy: y b.
da: f.m.
de: vorm.
el: π.μ.
es: de la mañana
fa: صبح
fi: ap.
fr_ca: mat.
ga: r.n.
he: לפנה״צ
hr: prij.
hu: de.
hy: առվ.
is: a.m.k.
ja: 午前
ka: დილ.
kk: таң
ko: 오전
mk: пр.
mn: өглөө
sq: p.d.
sr: пре под.
sr_latn: pre pod.
ta: கா.
te: ఉ.ను.
ur: صبح
uz: t.ch.
zh_hans: 是。
zh_hk: 是。

source: acid
af: suur
be: кіслата
bg: киселина
bn: অ্যাসিড
ca: àcid
cs: kyselina
da: syre
el: οξύ
es_419: ácido
es_us: ácido
et: hape
eu: azidoa
fa: اسید
fi: happoa
gl: ácido
hr: kiselina
hu: sav
hy: թթու
id: asam
is: sýru
ka: მჟავა
kk: қышқыл
lt: rūgšties
lv: skābe
mk: киселина
mn: хүчил
ms: asid
nb: syre
sk: kyselina
sl: kislina
sr: киселина
sw: asidi
ta: அமிலம்
te: యాసిడ్
th: กรด
ur: تیزاب
uz: kislota
zh_hk: 酸

source: am
af: vm
ar: صباحًا
be: раніцы
bg: сутринта
cs: dop.
de: vorm.
el: πμ
et: olen
fa: هستم
fi: ap.
fr: matin
gl: son
he: לפנה״צ
hr: prij.
hu: de.
ja: 午前
ka: ვარ
kk: ам
ko: 오전
mk: сум
mn: байна
pt_br: da manhã
sq: jam
sr: ам
sr_latn: ам
ta: காலை
te: ఉదయం
ur: ہوں
zh_hans: 是
zh_hk: 是

source: Appearance
af: Voorkoms
ar: المظهر
be: Знешні выгляд
bg: Изглед
bn: চেহারা
ca: Aparença
cs: Vzhled
cy: Ymddangosiad
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
es_419: Apariencia
es_us: Apariencia
et: Välimus
eu: Itxura
fa: ظاهر
fi: Ulkoasu
fil: Hitsura
fr: Apparence
fr_ca: Apparence
ga: Cuma
gl: Aparencia
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
hy: Տեսք
id: Tampilan
is: Útlit
it: Aspetto
ja: 外観
ka: გარეგნობა
kk: Сыртқы түр
ko: 모양
lt: Išvaizda
lv: Izskats
mk: Изглед
mn: Харагдах байдал
ms: Rupa
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sl: Videz
sq: Pamja
sr: Изглед
sr_latn: Izgled
sv: Utseende
sw: Muonekano
ta: தோற்றம்
te: రూపం
th: ลักษณะที่ปรากฏ
tr: Görünüm
uk: Вигляд
ur: ظاہری شکل
uz: Ko'rinish
vi: Giao diện
zh_hans: 外观
zh_hk: 外觀

source: Aspect Ratio
af: Aspekverhouding
ar: نسبة العرض إلى الارتفاع
be: Суадносіны бакоў
bg: Съотношение
bn: আকৃতির অনুপাত
ca: Relació d’aspecte
cs: Poměr stran
cy: Cymhareb agwedd
da: Billedformat
de: Seitenverhältnis
el: Αναλογία διαστάσεων
es: Relación de aspecto
es_419: Relación de aspecto
es_us: Relación de aspecto
et: Kuvasuhe
eu: Aspektu erlazioa
fa: نسبت تصویر
fi: Kuvasuhde
fr: Ratio d’aspect
fr_ca: Ratio d’affichage
ga: Cóimheas treoirtha
gl: Proporción
he: יחס גובה־רוחב
hi: आस्पेक्ट रेशियो
hr: Omjer stranica
hu: Képarány
hy: Կողմերի հարաբերակցություն
id: Rasio aspek
is: Hlutfall
it: Proporzione
ja: アスペクト比
ka: თანაფარდობა
kk: Қатынас
ko: 화면 비율
lt: Krašto santykis
lv: Malu attiecība
mk: Сооднос на страни
mn: Харьцаа
ms: Nisbah aspek
nb: Størrelsesforhold
nl: Beeldverhouding
pl: Proporcje ekranu
pt_br: Razão de aspecto
pt_pt: Proporção
ro: Raport de aspect
ru: Соотношение сторон
sk: Pomer strán
sl: Razmerje strani
sq: Raporti i aspektit
sr: Однос страница
sr_latn: Odnos stranica
sv: Bildförhållande
sw: Uwiano wa kipengele
ta: விகிதம்
te: నిష్పత్తి
th: อัตราส่วนภาพ
tr: En boy oranı
uk: Співвідношення сторін
ur: پہلو کا تناسب
uz: Nisbat
vi: Tỷ lệ khung hình
zh_hans: 纵横比
zh_hk: 縱橫比

source: autocorrect
af: outokorrigeer
ar: التصحيح التلقائي
be: аўтазамена
bg: автокоригиране
bn: স্বয়ংক্রিয় সংশোধন
ca: correcció automàtica
cs: automatická oprava
cy: awto-gywiro
da: autokorrektur
de: Autokorrektur
el: αυτόματη διόρθωση
es: corrección automática
es_419: corrección automática
es_us: corrección automática
et: automaatkorrektsuur
eu: zuzentzaile automatikoa
fa: تصحیح خودکار
fi: automaattikorjaus
fil: awtokorreksyon
fr: correction automatique
fr_ca: correction automatique
ga: uathcheartú
gl: corrección automática
he: תיקון אוטומטי
hi: स्वतः सुधार
hr: automatska ispravka
hu: automatikus javítás
hy: ավտոուղղում
id: koreksi otomatis
is: sjálfvirk leiðrétting
it: correzione automatica
ja: 自動修正
ka: ავტოგასწორება
kk: автоматты түзету
ko: 자동 수정
lt: automatinis taisymas
lv: automātiskā labošana
mk: автокорекција
mn: автоматаар засах
ms: pembetulan automatik
nb: autokorrigering
nl: automatische correctie
pl: autokorekta
pt_br: correção automática
pt_pt: correção automática
ro: corectare automată
ru: автоисправление
sk: automatická oprava
sl: samodejno popravljanje
sq: korrigjim automatik
sr: аутоматска корекција
sr_latn: automatska korekcija
sv: autokorrigering
sw: marekebisho ya kiotomati
ta: தானியங்கி திருத்தம்
te: స్వయంచాలక దిద్దుబాటు
th: แก้ไขอัตโนมัติ
tr: otomatik düzeltme
uk: автовиправлення
ur: خودکار تصحیح
uz: avtomatik tuzatish
vi: tự động sửa
zh_hans: 自动修正
zh_hk: 自動校正

source: Autocorrection Enabled
af: Outokorreksie geaktiveer
ar: تمكين التصحيح التلقائي
be: Аўтакарэкцыя ўключана
bg: Автокорекция включена
bn: স্বতঃসংশোধন সক্ষম
ca: Correcció automàtica
cs: Automatická oprava
cy: Cywiro awtomatig wedi'i alluogi
da: Autokorrektion
de: Autokorrektur
el: Αυτόματη διόρθωση
es: Autocorrección habilitada
es_419: Autocorrección activada
es_us: Autocorrección activada
et: Automaatne korrigeerimine lubatud
eu: Zuzenketa automatikoa gaituta
fa: تصحیح خودکار فعال شد
fi: Automaattinen korjaus
fil: Naka-enable ang Autocorrection
fr: Autocorrection activée
fr_ca: Correction automatique
ga: Uathcheartú cumasaithe
gl: Corrección automática activada
he: תיקון איות אוטומטי
hi: ऑटोकरेक्शन चालू
hr: Automatska ispravka
hu: Automatikus javítás bekapcsolva
hy: Ավտոճշգրտումը միացված է
id: Koreksi otomatis aktif
is: Sjálfvirk leiðrétting virkjuð
it: Correzione automatica attiva
ja: 自動修正が有効
ka: ავტოშესწორება ჩართულია
kk: Автотүзету қосулы
ko: 자동 수정 켜짐
lt: Automatinis taisymas įjungtas
lv: Automātiskā korekcija ir iespējota
mk: Автокорекција вклучена
mn: Автомат засах асаалттай
ms: Autokoreksi dihidupkan
nb: Autokorreksjon på
nl: Automatische correctie aan
pl: Autokorekta włączona
pt_br: Autocorreção ativada
pt_pt: Correção automática ativa
ro: Autocorecție activată
ru: Автокоррекция включена
sk: Automatická korekcia zapnutá
sl: Samodejno popravljanje vklopljeno
sq: Autokorrigjimi aktiv
sr: Аутокорекција укључена
sr_latn: Autokorekcija uključena
sv: Autokorrigering på
sw: Usahihishaji Kiotomatiki Umewashwa
ta: தன்னிசை திருத்தம் இயக்கத்தில்
te: స్వీయ సరిదిద్దుట ప్రవేశం
th: เปิดการแก้คำอัตโนมัติ
tr: Otomatik düzeltme açık
uk: Автокорекція ввімкнена
ur: خودکار تصحیح فعال ہے۔
uz: Avtotuzatish yoqilgan
vi: Bật tự động sửa
zh_hans: 自动更正已启用
zh_hk: 自動更正已啟用

source: Automatic
af: Outomaties
ar: تلقائي
be: Аўтаматычна
bg: Автоматично
bn: স্বয়ংক্রিয়
ca: Automàtic
cs: Automaticky
cy: Awtomatig
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
es_419: Automático
es_us: Automático
et: Automaatne
eu: Automatikoa
fa: خودکار
fi: Automaattinen
fil: Awtomatiko
fr: Automatique
fr_ca: Automatique
ga: Uathoibríoch
gl: Automático
he: אוטומטי
hi: स्वचालित
hr: Automatski
hu: Automatikus
hy: Ավտոմատ
id: Otomatis
is: Sjálfvirkt
it: Automatico
ja: 自動
ka: ავტომატური
kk: Автоматты
ko: 자동
lt: Automatinis
lv: Automātisks
mk: Автоматски
mn: Автоматаар
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatyczny
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sq: Automatik
sr: Аутоматски
sr_latn: Automatski
sv: Automatisk
sw: Kiotomati
ta: தானியங்கி
te: స్వయంచాలక
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
ur: خودکار
uz: Avtomatik
vi: Tự động
zh_hans: 自动
zh_hk: 自動

source: Automatic text color
af: Outomatiese tekskleur
ar: لون النص التلقائي
be: Аўтаматычны колер тэксту
bg: Автоматичен цвят на текста
bn: স্বয়ংক্রিয় টেক্সট রঙ
ca: Color de text automàtic
cs: Automatická barva textu
cy: Lliw testun awtomatig
da: Automatisk tekstfarve
de: Automatische Textfarbe
el: Αυτόματο χρώμα κειμένου
es: Color de texto automático
es_419: Color de texto automático
es_us: Color de texto automático
et: Automaatne tekstivärvus
eu: Testu-kolore automatikoa
fa: رنگ متن خودکار
fi: Automaattinen tekstiväri
fil: Awtomatikong kulay ng teksto
fr: Couleur de texte automatique
fr_ca: Couleur du texte automatique
ga: Dath uathoibríoch téacs
gl: Cor de texto automática
he: צבע טקסט אוטומטי
hi: स्वचालित टेक्स्ट रंग
hr: Automatska boja teksta
hu: Automatikus szövegszín
hy: Ավտոմատ տեքստի գույն
id: Warna teks otomatis
is: Sjálfvirk textalitur
it: Colore testo automatico
ja: テキストカラー自動
ka: ავტომატური ტექსტის ფერი
kk: Мәтіннің автоматты түсі
ko: 자동 텍스트 색상
lt: Automatinė teksto spalva
lv: Automātiskā teksta krāsa
mk: Автоматска боја на текст
mn: Текстийн автомат өнгө
ms: Warna teks automatik
nb: Automatisk tekstfarge
nl: Automatische tekstkleur
pl: Automatyczny kolor tekstu
pt_br: Cor de texto automática
pt_pt: Cor do texto automática
ro: Culoare text automată
ru: Автоматический цвет текста
sk: Automatická farba textu
sl: Samodejna barva besedila
sq: Ngjyra automatike e tekstit
sr: Аутоматска боја текста
sr_latn: Automatska boja teksta
sv: Automatisk textfärg
sw: Rangi ya maandishi ya kiotomati
ta: தானியங்கி உரை வண்ணம்
te: స్వయంచాలక టెక్స్ట్ రంగు
th: สีข้อความอัตโนมัติ
tr: Otomatik metin rengi
uk: Автоматичний колір тексту
ur: خودکار متن رنگ
uz: Avtomatik matn rangi
vi: Màu chữ tự động
zh_hans: 自动文字颜色
zh_hk: 自動文字顏色

source: Background Alpha
af: Agtergrond Alpha
ar: ألفا الخلفية
be: Празрыстасць фону
bg: Прозрачност на фона
bn: পটভূমি আলফা
ca: Alfa del fons
cs: Průhlednost pozadí
cy: Alffa cefndir
da: Baggrunds-alfa
de: Hintergrund-Alpha
el: Διαφάνεια φόντου
es: Alfa del fondo
es_419: Alfa del fondo
et: Taust Alfa
eu: Atzeko planoaren alfa
fa: پس زمینه آلفا
fi: Taustan peittävyys
fr: Alpha de l’arrière-plan
fr_ca: Alpha de l’arrière-plan
ga: Alfa cúlra
gl: Opacidade do fondo
he: אלפא רקע
hi: पृष्ठभूमि अल्फा
hr: Alfa pozadine
hu: Háttér átlátszóság
hy: Ֆոնի թափանցիկություն
id: Transparansi latar
is: Bakgrunnur Alfa
it: Opacità sfondo
ja: 背景のアルファ
ka: ფონის გამჭვირვალობა
kk: Фон мөлдірлігі
ko: 배경 불투명도
lt: Fono Alfa
lv: Fona Alfa
mk: Провидност на позадина
mn: Дэвсгэрийн тунгалаг байдал
ms: Lutsinar latar
nb: Bakgrunns gjennomsiktighet
nl: Achtergrond dekking
pl: Przezroczystość tła
pt_br: Alfa do plano de fundo
pt_pt: Opacidade do fundo
ro: Transparență fundal
ru: Прозрачность фона
sk: Priehľadnosť pozadia
sl: Prosojnost ozadja
sq: Transparenca e sfondit
sr: Провидност позадине
sr_latn: Providnost pozadine
sv: Bakgrunds opacitet
sw: Asili ya Alfa
ta: பின்புல வெளிப்பாடு
te: నేపథ్య అస్పష్టత
th: ความโปร่งใสพื้นหลัง
tr: Arka plan opaklığı
uk: Прозорість тла
ur: پس منظر الفا
uz: Fon shaffofligi
vi: Độ trong suốt nền
zh_hans: 背景阿尔法
zh_hk: 背景阿爾法

source: Background Bloom
af: Agtergrond Bloom
ar: خلفية إضاءة
be: Фон Bloom
bg: Фон Bloom
bn: পটভূমি ব্লুম
ca: Fons Bloom
cs: Pozadí Bloom
cy: Cefndir Bloom
da: Baggrund Bloom
de: Hintergrund Bloom
el: Φόντο Bloom
es: Fondo Bloom
es_419: Fondo Bloom
es_us: Floración de fondo
et: Taust Bloom
eu: Atzealdia Bloom
fa: پس‌زمینه درخشش
fi: Tausta Bloom
fr: Arrière-plan Bloom
fr_ca: Arrière-plan Bloom
ga: Cúlra Bloom
gl: Fondo Bloom
he: רקע Bloom
hi: पृष्ठभूमि ब्लूम
hr: Pozadina Bloom
hu: Háttér Bloom
hy: Ֆոն Bloom
id: Latar belakang Bloom
is: Bakgrunnur Bloom
it: Sfondo Bloom
ja: 背景 ブルーム
ka: ფონი Bloom
kk: Фон Bloom
ko: 배경 블룸
lt: Fonas Bloom
lv: Fons Bloom
mk: Позадина Bloom
mn: Дэвсгэр Bloom
ms: Latar belakang Bloom
nb: Bakgrunn Bloom
nl: Achtergrond Bloom
pl: Tło Bloom
pt_br: Fundo Bloom
pt_pt: Fundo Bloom
ro: Fundal Bloom
ru: Фон Bloom
sk: Pozadie Bloom
sl: Ozadje Bloom
sq: Sfondi Bloom
sr: Позадина Блум
sr_latn: Pozadina Bloom
sv: Bakgrund Bloom
sw: Mandharinyuma Bloom
ta: பின்னணி ப்ளூம்
te: నేపథ్యం బ్లూమ్
th: พื้นหลัง Bloom
tr: Arka plan Bloom
uk: Фон Bloom
ur: پس منظر بلوم
uz: Fon Bloom
vi: Nền Bloom
zh_hans: 背景 光晕
zh_hk: 背景 光暈

source: Background Blur
af: Agtergrond vervaag
ar: تمويه الخلفية
be: Размыццё фону
bg: Размазване на фона
bn: ব্যাকগ্রাউন্ড ব্লার
ca: Desenfocament del fons
cs: Rozostření pozadí
cy: Cwmwl cefndir
da: Baggrunds-sløring
de: Hintergrundunschärfe
el: Θόλωμα φόντου
es: Desenfoque del fondo
es_419: Desenfoque del fondo
et: Tausta hägusus
eu: Atzeko planoaren lausotzea
fa: تاری پس زمینه
fi: Taustan sumennus
fil: Blur ng Background
fr: Flou d’arrière-plan
fr_ca: Flou d’arrière-plan
ga: Doiléir cúlra
gl: Desenfoque do fondo
he: טשטוש רקע
hi: पृष्ठभूमि धुंधलापन
hr: Zamućenje pozadine
hu: Háttér elmosódás
hy: Ֆոնի բլուր
id: Buram latar
is: Bakgrunnur óskýr
it: Sfocatura sfondo
ja: 背景のぼかし
ka: ფონის გაბუნდოვანება
kk: Фон бұлыңғырлығы
ko: 배경 블러
lt: Fono suliejimas
lv: Fona aizmiglojums
mk: Заматување на позадина
mn: Дэвсгэрийн бүдгэрэл
ms: Kabur latar
nb: Bakgrunnsuskarphet
nl: Achtergrond vervaging
pl: Rozmycie tła
pt_br: Desfoque do plano de fundo
pt_pt: Desfoque do fundo
ro: Estompare fundal
ru: Размытие фона
sk: Rozostrenie pozadia
sl: Zameglitev ozadja
sq: Mjegullimi i sfondit
sr: Замућење позадине
sr_latn: Zamućenje pozadine
sv: Bakgrunds oskärpa
sw: Ukungu wa Mandharinyuma
ta: பின்புல மங்கல்
te: నేపథ్య మసక
th: เบลอพื้นหลัง
tr: Arka plan bulanıklığı
uk: Розмиття тла
ur: پس منظر کا دھندلا پن
uz: Fon xiralashtirish
vi: Làm mờ nền
zh_hans: 背景模糊
zh_hk: 背景模糊

source: Background Brightness
af: Agtergrond Helderheid
ar: سطوع الخلفية
be: Яркасць фону
bg: Яркост на фона
bn: পটভূমি উজ্জ্বলতা
ca: Lluminositat del fons
cs: Jas pozadí
cy: Disgleirdeb cefndir
da: Baggrunds-lysstyrke
de: Hintergrundhelligkeit
el: Φωτεινότητα φόντου
es: Brillo del fondo
es_419: Brillo del fondo
et: Tausta heledus
eu: Atzeko planoaren distira
fa: روشنایی پس زمینه
fi: Taustan kirkkaus
fil: Liwanag ng Background
fr: Luminosité de l’arrière-plan
fr_ca: Luminosité de l’arrière-plan
ga: Gile cúlra
gl: Brillo do fondo
he: בהירות רקע
hi: पृष्ठभूमि चमक
hr: Svjetlina pozadine
hu: Háttér fényerő
hy: Ֆոնի պայծառություն
id: Kecerahan latar
is: Bakgrunnsbirtustig
it: Luminosità sfondo
ja: 背景の明るさ
ka: ფონის სიკაშკაშე
kk: Фон жарықтығы
ko: 배경 밝기
lt: Fono ryškumas
lv: Fona spilgtums
mk: Осветлост на позадина
mn: Дэвсгэрийн цайрал
ms: Kecerahan latar
nb: Lysstyrke bakgrunn
nl: Achtergrond helderheid
pl: Jasność tła
pt_br: Brilho do plano de fundo
pt_pt: Brilho do fundo
ro: Luminozitate fundal
ru: Яркость фона
sk: Jas pozadia
sl: Svetlost ozadja
sq: Ndriçimi i sfondit
sr: Осветљеност позадине
sr_latn: Osvetljenost pozadine
sv: Bakgrunds ljusstyrka
sw: Mwangaza wa Mandharinyuma
ta: பின்புல பிரகாசம்
te: నేపథ్య ప్రకాశం
th: ความสว่างพื้นหลัง
tr: Arka plan parlaklığı
uk: Яскравість тла
ur: پس منظر کی چمک
uz: Fon yorqinligi
vi: Độ sáng nền
zh_hans: 背景亮度
zh_hk: 背景亮度

source: Background Color
af: Agtergrondkleur
ar: لون الخلفية
be: Колер фону
bg: Цвят на фона
bn: পটভূমির রঙ
ca: Color del fons
cs: Barva pozadí
cy: Lliw cefndir
da: Baggrundsfarve
de: Hintergrundfarbe
el: Χρώμα φόντου
es: Color de fondo
es_419: Color del fondo
et: Taustavärv
eu: Atzeko planoaren kolorea
fa: رنگ پس زمینه
fi: Taustaväri
fil: Kulay ng Background
fr: Couleur d’arrière-plan
fr_ca: Couleur d’arrière-plan
ga: Dath cúlra
gl: Cor de fondo
he: צבע רקע
hi: पृष्ठभूमि रंग
hr: Boja pozadine
hu: Háttérszín
hy: Ֆոնի գույն
id: Warna latar
is: Bakgrunnslitur
it: Colore sfondo
ja: 背景色
ka: ფონის ფერი
kk: Фон түсі
ko: 배경색
lt: Fono spalva
lv: Fona krāsa
mk: Боја на позадина
mn: Дэвсгэрийн өнгө
ms: Warna latar
nb: Bakgrunnsfarge
nl: Achtergrondkleur
pl: Kolor tła
pt_br: Cor do plano de fundo
pt_pt: Cor de fundo
ro: Culoare fundal
ru: Цвет фона
sk: Farba pozadia
sl: Barva ozadja
sq: Ngjyra e sfondit
sr: Боја позадине
sr_latn: Boja pozadine
sv: Bakgrundsfärg
sw: Rangi ya Mandharinyuma
ta: பின்புல நிறம்
te: నేపథ్య రంగు
th: สีพื้นหลัง
tr: Arka plan rengi
uk: Колір тла
ur: پس منظر کا رنگ
uz: Fon rangi
vi: Màu nền
zh_hans: 背景颜色
zh_hk: 背景顏色

source: Background Contrast
af: Agtergrond kontras
ar: تباين الخلفية
be: Кантраст фону
bg: Контраст на фона
bn: ব্যাকগ্রাউন্ড কনট্রাস্ট
ca: Contrast del fons
cs: Kontrast pozadí
cy: Cyferbyniad cefndir
da: Baggrunds-kontrast
de: Hintergrundkontrast
el: Αντίθεση φόντου
es: Contraste del fondo
es_419: Contraste del fondo
et: Tausta kontrast
eu: Atzeko planoaren kontrastea
fa: کنتراست پس زمینه
fi: Taustan kontrasti
fr: Contraste de l’arrière-plan
fr_ca: Contraste de l’arrière-plan
ga: Codarsnacht cúlra
gl: Contraste do fondo
he: ניגודיות רקע
hi: पृष्ठभूमि कंट्रास्ट
hr: Kontrast pozadine
hu: Háttér kontraszt
hy: Ֆոնի կոնտրաստ
id: Kontras latar
is: Bakgrunnsandstæða
it: Contrasto sfondo
ja: 背景のコントラスト
ka: ფონის კონტრასტი
kk: Фон контрасты
ko: 배경 대비
lt: Fono kontrastas
lv: Fona kontrasts
mk: Контраст на позадина
mn: Дэвсгэрийн контраст
ms: Kontras latar
nb: Kontrast bakgrunn
nl: Achtergrond contrast
pl: Kontrast tła
pt_br: Contraste do plano de fundo
pt_pt: Contraste do fundo
ro: Contrast fundal
ru: Контраст фона
sk: Kontrast pozadia
sl: Kontrast ozadja
sq: Kontrasti i sfondit
sr: Контраст позадине
sr_latn: Kontrast pozadine
sv: Bakgrunds kontrast
sw: Utofautishaji wa Mandharinyuma
ta: பின்புல மாறுபாடு
te: నేపథ్య కాంత్యవేష్టనం
th: ความคมชัดพื้นหลัง
tr: Arka plan kontrastı
uk: Контраст тла
ur: پس منظر کا تضاد
uz: Fon kontrasti
vi: Độ tương phản nền
zh_hans: 背景对比
zh_hk: 背景對比

source: Background Duotone
af: Agtergrond Duotoon
ar: خلفية ثنائي اللون
be: Фон Двухтоновы
bg: Фон Двутонов
bn: পটভূমি ডুওটোন
ca: Fons Duotó
cs: Pozadí Duotón
cy: Cefndir Deulliw
da: Baggrund Duotone
de: Hintergrund Duoton
el: Φόντο Δίτονο
es: Fondo Duotono
es_419: Fondo Duotono
es_us: Fondo duotono
et: Taust Duotoon
eu: Atzealdia Duotono
fa: پس‌زمینه دوتون
fi: Tausta Duotoni
fr: Arrière-plan Bichromie
fr_ca: Arrière-plan Bichromie
ga: Cúlra Duatón
gl: Fondo Duotono
he: רקע דו-גוני
hi: पृष्ठभूमि द्विस्वर
hr: Pozadina Duoton
hu: Háttér Duotón
hy: Ֆոն Երկգույն
id: Latar belakang Duotone
is: Bakgrunnur Tvenntóna
it: Sfondo Duotono
ja: 背景 デュオトーン
ka: ფონი Duotone
kk: Фон Дуотон
ko: 배경 듀오톤
lt: Fonas Duotonas
lv: Fons Duotons
mk: Позадина Дуотон
mn: Дэвсгэр Хоёр өнгөт
ms: Latar belakang Duoton
nb: Bakgrunn Duotone
nl: Achtergrond Duotoon
pl: Tło Duoton
pt_br: Fundo Duotone
pt_pt: Fundo Duotone
ro: Fundal Duoton
ru: Фон Дуотон
sk: Pozadie Duotón
sl: Ozadje Duoton
sq: Sfondi Duoton
sr: Позадина Дуотон
sr_latn: Pozadina Duoton
sv: Bakgrund Duotone
sw: Mandharinyuma Duotoni
ta: பின்னணி டூடோன்
te: నేపథ్యం డ్యూటోన్
th: พื้นหลัง ดูโอโทน
tr: Arka plan Duoton
uk: Фон Дуотон
ur: پس منظر دوٹون
uz: Fon Duoton
vi: Nền Hai tông màu
zh_hans: 背景 双色调
zh_hk: 背景 雙色調

source: Background Exposure
af: Agtergrond blootstelling
ar: تعريض الخلفية
be: Экспазіцыя фону
bg: Експозиция на фона
bn: ব্যাকগ্রাউন্ড এক্সপোজার
ca: Exposició del fons
cs: Expozice pozadí
cy: Arlliw cefndir
da: Baggrunds-eksponering
de: Hintergrundbelichtung
el: Έκθεση φόντου
es: Exposición del fondo
es_419: Exposición del fondo
et: Taustasäri
eu: Atzeko planoaren esposizioa
fa: نوردهی پس زمینه
fi: Taustan valotus
fil: Exposure sa Background
fr: Exposition de l’arrière-plan
fr_ca: Exposition de l’arrière-plan
ga: Nochtadh cúlra
gl: Exposición do fondo
he: חשיפת רקע
hi: पृष्ठभूमि एक्सपोज़र
hr: Ekspozicija pozadine
hu: Háttér expozíció
hy: Ֆոնի էքսպոզիցիա
id: Paparan latar
is: Bakgrunnslýsing
it: Esposizione sfondo
ja: 背景の露出
ka: ფონის ექსპოზიცია
kk: Фон экспозициясы
ko: 배경 노출
lt: Fono ekspozicija
lv: Fona ekspozīcija
mk: Експозиција на позадина
mn: Дэвсгэрийн экспозиц
ms: Pendedahan latar
nb: Eksponering bakgrunn
nl: Achtergrond belichting
pl: Ekspozycja tła
pt_br: Exposição do plano de fundo
pt_pt: Exposição do fundo
ro: Expunere fundal
ru: Экспозиция фона
sk: Expozícia pozadia
sl: Osvetlitev ozadja
sq: Ekspozimi i sfondit
sr: Експозиција позадине
sr_latn: Ekspozicija pozadine
sv: Bakgrunds exponering
sw: Mfichuo wa Mandharinyuma
ta: பின்புல வெளிப்படுத்தல்
te: నేపథ్య ఎక్స్‌పోజర్
th: การเปิดรับแสงพื้นหลัง
tr: Arka plan pozlaması
uk: Експозиція тла
ur: پس منظر کی نمائش
uz: Fon ekspozitsiyasi
vi: Phơi sáng nền
zh_hans: 背景曝光
zh_hk: 背景曝光
